Repository: EticaAI/lsf-cache
Catalog: 1603/63/101/1603_63_101.no11.tmx
Source language: qcc
Languages: abk, ace, afr, amh, ara, arg, ary, arz, asm, ast, ava, awa, azb, aze, bak, bam, ban, bar, bcl, bel, ben, bho, bis, bod, bos, bre, bul, bxr, cat, cdo, ceb, ces, che, chv, ckb, cor, cos, crh, cym, dan, deu, diq, div, dsb, dty, ell, eng, epo, est, eus, ext, fao, fas, fin, fra, frp, frr, fry, fur, gan, gcr, gla, gle, glg, glv, gom, grn, gsw, guj, hak, hat, hau, hbs, heb, hif, hin, hrv, hsb, hun, hye, hyw, ido, ile, ilo, ina, ind, inh, isl, ita, jam, jav, jbo, jpn, kaa, kab, kal, kan, kat, kaz, kbp, khm, kin, kir, kon, kor, krc, kur, lad, lao, lat, lav, lez, lfn, lij, lim, lin, lit, lld, lmo, ltz, lzh, mai, mal, mar, mhr, min, mkd, mlg, mlt, mni, mnw, mon, msa, mul, mwl, mya, mzn, nah, nan, nap, nav, nds, nep, new, nld, nno, nob, nqo, oci, ori, oss, pam, pan, pap, pcd, pfl, pms, pnb, pol, por, pus, que, roh, ron, rue, rup, rus, sah, san, sat, scn, sco, sgs, shi, sin, slk, slv, sme, smn, smo, sna, snd, som, spa, sqi, srd, srn, srp, ssw, stq, sun, swa, swe, szl, tam, tat, tcy, tel, tgk, tgl, tha, tso, tuk, tur, udm, uig, ukr, urd, uzb, vec, vep, vie, vls, vol, vro, war, wln, wol, wuu, xho, xmf, yid, yor, yue, zha, zho, zul

source: Q272002
ara: تسمم غذائي
ast: Intoxicación alimentaria
aze: Qida zəhərlənməsi
ben: খাদ্যে বিষক্রিয়া
cat: toxiinfecció alimentària
ces: alimentární onemocnění
cym: Afiechyd a gludir gan fwyd
dan: madforgiftning
deu: Lebensmittelvergiftung
ell: τροφική δηλητηρίαση
eng: foodborne illness
epo: venenado per manĝaĵo
est: toidumürgitus
eus: janari-intoxikazio
fas: مسمومیت غذایی
fin: ruokamyrkytys
fra: intoxication alimentaire
gle: Nimhiú bia
glg: Enfermidade de orixe alimentaria
heb: הרעלת מזון
hin: भोजन विषात्तन
hun: ételmérgezés
hye: Սննդային թունավորումներ
hyw: Սնունդի Թունաւորումը
ind: Keracunan makanan
isl: Matarsjúkdómur
ita: intossicazione alimentare
jpn: 食中毒
kaz: Ас токсикоинфекциясы
kor: 식중독
lit: Apsinuodijimas maistu
ltz: Liewensmëttelvergëftung
mal: ഭക്ഷ്യജന്യ രോഗങ്ങൾ
mnw: စၞဒဒှ်ဂျိ
msa: Penyakit bawaan makanan
mul: /foodborne illness || illness resulting from food that is spoiled or contaminated by pathogenic bacteria, viruses, parasites or toxins/@eng-Latn
nep: खाद्य जनित रोग
nld: voedselvergiftiging
nno: matforgifting
nob: matforgiftning
pol: Zatrucie pokarmowe
por: intoxicação alimentar
rus: пищевое отравление
sin: ස්වකීය ස්වස්ථතාව
smn: purrâmušmirhâttâs
spa: intoxicación alimentaria
srp: trovanje hranom
swe: matförgiftning
tam: உணவுவழி நோய்த்தொற்று
tel: విషాహార వ్యాధి
tgl: Pagkalason sa pagkain
tha: ภาวะอาหารเป็นพิษ
tur: Gıda zehirlenmesi
ukr: харчові отруєння
urd: غذائی زہریت
vie: ngộ độc thực phẩm
yue: 食物中毒
zho: 食物中毒

source: Q138885
ara: إسهال المسافرين
cat: diarrea del viatger
ces: cestovatelský průjem
deu: Reisediarrhoe
ell: διάρροια των ταξιδιωτών
eng: traveler's diarrhea
epo: lakso de vojaĝanto
eus: Bidaiariaren beherako
fas: اسهال مسافران
fra: diarrhée du voyageur
gle: Tinneas taistil
hun: Utazók hasmenése
hye: Ճանապարհորդների փորլուծություն
ind: Diare pelancong
jpn: 旅行者下痢
kor: 여행자 설사
mal: ട്രാവലേഴ്സ് ഡയേറിയ
mul: /traveler's diarrhea/@eng-Latn
nob: Montezumas hevn
ori: ଯାତ୍ରୀ ତରଳ ଝାଡ଼ା
pol: Biegunka podróżnych
por: diarreia do viajante
rus: Диарея путешественников
spa: diarrea del viajero
swe: Montezumas hämnd
ukr: діарея мандрівників
zho: 旅行者腹瀉

source: Q284343
ara: طفح الحفاض
deu: Windeldermatitis
eng: Irritant diaper dermatitis
eus: Pixoihalen dermatitis
fas: بثورات ناشی از بستن پوشک
fra: Érythème fessier
ind: Ruam popok
ita: Eritema da pannolino
jpn: おむつかぶれ
mul: /Irritant diaper dermatitis || generic term applied to skin rashes in the diaper area that are caused by various skin disorders and/or irritants/@eng-Latn
nld: Luieruitslag
ori: ଡାଏପର ଚର୍ମପ୍ରଦାହ
pol: Pieluszkowe zapalenie skóry
por: Eritema das fraldas
slv: Plenični izpuščaj
spa: Dermatitis por pañal
srp: Пеленски осип
yue: 尿片疹
zho: 尿布疹

source: Q275459
ara: متلازمة الإشعاع الحادة
bel: прамянёвая хвароба
ben: তীব্র বিকিরণ সিনড্রোম
bul: Остра лъчева болест
cat: síndrome d'irradiació aguda
ces: radiační syndrom
dan: Strålesyge
deu: Strahlenkrankheit
ell: οξύ σύνδρομο ακτινοβολίας
eng: radiation syndrome
epo: radiada sindromo
est: Äge kiiritusmürgitus
eus: irradiazio osteko sindrome
fas: مسمومیت پرتوی
fin: Säteilysairaus
fra: syndrome d'irradiation aiguë
gle: Galar radaíochta
hbs: Trovanje radijacijom
heb: תסמונת קרינה חריפה
hun: Sugárbetegség
hye: Ճառագայթային հիվանդություն
ind: Sindrom radiasi akut
ita: malattia acuta da radiazione
jpn: 急性放射線症候群
kaz: Сәуле ауруы
kir: Нур оорусу
kor: 급성방사선증후군
lit: Spindulinė liga
mkd: болест од озрачување
mul: /radiation syndrome || health problems caused by exposure to very high levels of ionizing radiation/@eng-Latn
nld: stralingsziekte
nob: Strålingssyke
ori: ତୀବ୍ର ବିକିରଣ ସିଣ୍ଡ୍ରୋମ
pol: choroba popromienna
por: envenenamento radioativo
ron: sindromul iradierii acute
rus: Острая лучевая болезнь
slk: Choroba z ožiarenia
spa: síndrome de irradiación aguda
srp: Trovanje radijacijom
swe: akut strålsjuka
tam: கடிய கதிர்வீச்சு நோய்க்கூட்டறிகுறி
tgk: Бемории шуоъӣ
tur: Akut radyasyon sendromu
ukr: променева хвороба
uzb: Nur kasalligi
vie: Hội chứng nhiễm phóng xạ cấp tính
zho: 急性辐射综合症

source: Q3254810
ara: قائمة الأعراض الطبية
eng: list of medical symptoms
fra: liste des symptômes en médecine humaine
jpn: 症状別鑑別診断の一覧
mul: /list of medical symptoms/@eng-Latn
nno: Liste over medisinske symptom
por: lista de sintomas médicos
ron: lista simptomelor medicale
tha: รายชื่ออาการทางการแพทย์
ukr: Список симптомів
zho: 症狀列表

source: Q275419
ara: انخفاض ضغط الدم
bel: Гіпатанія
ben: নিম্ন রক্তচাপ
bos: Hipotenzija
bul: Хипотония
cat: hipotensió arterial
ces: hypotenze
cym: isbwysedd
deu: arterielle Hypotonie
div: ލޭދަށަށްދިއުން
ell: Υπόταση
eng: hypotension
epo: hipotensio
est: Hüpotensioon
eus: Hipotentsio
fas: فشار خون پایین
fin: hypotensio
fra: hypotension artérielle
glg: Hipotensión
hbs: Hipotenzija
heb: תת לחץ דם
hin: निम्न रक्तचाप
hrv: Hipotenzija
hye: Հիպոտոնիա
ind: Tekanan darah rendah
ita: ipotensione
jpn: 低血圧
kor: 저혈압
lav: hipotensija
ltz: arteriell Hypotonie
mkd: Хипотензија
mon: Артерийн даралт багасах
mul: /hypotension || abnormally low blood pressure/@eng-Latn
nld: hypotensie
nno: hypotensjon
nob: hypotensjon
ori: ନିମ୍ନ ରକ୍ତ ଚାପ
pol: hipotensja
por: hipotensão arterial
ron: Hipotensiune
rus: Артериальная гипотензия
slv: hipotenzija
spa: hipotensión
sqi: Hipotensioni
srp: Hipotenzija
swe: hypotoni
tgl: Hipotensyon
tha: ความดันโลหิตต่ำ
tur: Düşük tansiyon
ukr: артеріальна гіпотензія
vie: huyết áp thấp
yue: 低血壓
zho: 低血壓

source: Q124407
ara: سكري النوع الأول
ben: টাইপ ১ ডায়াবেটিস
bos: Dijabetes melitus tip 1
cat: diabetis mellitus tipus 1
ces: diabetes mellitus typ 1
ckb: جۆری یەکەمی شەکرە
cym: y clefyd melys teip 1
dan: type 1-diabetes mellitus
deu: Typ-1-Diabetes
div: ހަކުރު ބަލީގެ ފުރަތަމަ ވައްތަރު
ell: Σακχαρώδης διαβήτης τύπου 1
eng: type-1 diabetes
epo: unuatipa sukera diabeto
est: I tüüpi diabeet
eus: 1. motako diabetes mellitus
fas: دیابت نوع یک
fin: ykköstyypin diabetes
fra: diabète de type 1
heb: סוכרת מסוג 1
hin: टाईप १ मधुमेह मेलिटस
hye: 1-ին տիպի շաքարային դիաբետ
ind: Diabetes melitus tipe 1
ita: diabete mellito di tipo 1
jpn: 1型糖尿病
kan: ಟೈಪ್ ೧ ಮಧುಮೇಹದ ಮೆಲ್ಲಿಟಸ್
kor: 인슐린 의존형 당뇨병
mkd: шеќерна болест од тип 1
msa: Diabetis melitus jenis 1
mul: /type-1 diabetes || form of diabetes mellitus/@eng-Latn
mya: ဆီးချိုအမျိုးအစား-၁
nld: diabetes type 1
nno: diabetes mellitus type 1
ori: ମଧୁମେହ ଟାଇପ ୧
pam: Diabetes mellitus type 1
pol: cukrzyca typu 1
por: diabetes mellitus tipo 1
rus: Сахарный диабет 1-го типа
san: प्रकार १ मधुमेह
sco: teep 1 diabetes mellitus
slv: Sladkorna bolezen tipa 1
spa: diabetes mellitus tipo 1
sqi: Diabetes mellitus tip I
swe: typ 1-diabetes
tel: డయాబెటిస్ మెల్లిటస్ రకం 1
tur: Tip 1 diabetes mellitus
ukr: Цукровий діабет тип 1
vie: Bệnh tiểu đường loại 1
zho: 1型糖尿病

source: Q3025883
ara: سكري النوع الثاني
ben: টাইপ ২ ডায়াবেটিস
bul: Захарен диабет тип 2
cat: diabetis mellitus tipus 2
ces: diabetes mellitus 2. typu
dan: Diabetes mellitus type 2
deu: Diabetes Typ II
div: ހަކުރު ބަލީގެ ދެވަނަ ވައްތަރު
ell: Σακχαρώδης διαβήτης τύπου 2
eng: type 2 diabetes
epo: duatipa sukera diabeto
est: II tüüpi diabeet
eus: 2 motako diabetes mellitus
fas: دیابت نوع ۲
fin: tyypin 2 diabetes
fra: diabète de type 2
hau: Nau'in ciwon sukari na 2
hbs: Dijabetes melitus tip 2
heb: סוכרת מסוג 2
hin: मधुमेह टाइप 2
hrv: Šećerna bolest tip 2
hye: 2-րդ տիպի շաքարային դիաբետ
ind: Diabetes melitus tipe 2
ita: diabete mellito di tipo 2
jpn: 2型糖尿病
kan: ಮಧುಮೇಹ ಮೆಲ್ಲಿಟಸ್ 2ನೇ ವಿಧ
kor: 제2형 당뇨병
lfn: Diabete
mkd: Дијабетес мелитус
mlt: dijabete tat-tieni tip
msa: Diabetis melitus jenis 2
mul: /type 2 diabetes || type of diabetes mellitus with high blood sugar and insulin resistance/@eng-Latn
mya: ဆီးချိုအမျိုးအစား-၂
nld: diabetes type 2
nno: diabetes mellitus type 2
ori: ମଧୁମେହ ଟାଇପ ୨
pam: Diabetes mellitus type 2
pan: ਸ਼ੱਕਰ ਰੋਗ ਟਾਈਪ 2
pol: Cukrzyca typu 2
por: diabetes mellitus tipo 2
ron: Diabet zaharat de tipul 2
rus: Сахарный диабет 2-го типа
slv: Sladkorna bolezen tipa 2
spa: diabetes mellitus tipo 2
sqi: Diabetes mellitus tip II
srp: дијабетес мелитус тип 2
swa: Kisukari aina ya 2
swe: typ 2-diabetes
tam: நீரிழிவு நோய் (இரண்டாவது வகை)
tel: మధుమేహము రకం 2
tha: เบาหวานชนิดที่ 2
tur: Tip 2 diabetes mellitus
ukr: Цукровий діабет 2-го типу
urd: قسم-۲ ذیابیطس
vie: Tiểu đường loại 2
zho: 2型糖尿病

source: Q126691
ara: سكري حملي
ben: গর্ভকালীন ডায়াবেটিস
cat: diabetis mellitus gestacional
deu: Schwangerschaftsdiabetes
div: ބަލިވެ އިނުމާއި ގުޅިގެން ކުރިމަތިވާ ހަކުރު ބަލި
ell: σακχαρώδης διαβήτης κύησης
eng: gestational diabetes
epo: graveda diabeto
fas: دیابت بارداری
fra: diabète gestationnel
guj: સગર્ભાવસ્થા દરમિયાન ડાયાબિટીસ
hbs: Gestacijski dijabetes
heb: סוכרת הריונית
hin: गर्भकालीन मधुमेह
hrv: Gestacijski dijabetes
hun: Terhességi cukorbetegség
hye: Հղիության դիաբետ
ind: Diabetes gestasional
isl: Meðgöngusykursýki
ita: diabete mellito gestazionale
jpn: 妊娠糖尿病
kan: ಗರ್ಭಧಾರಣೆಯ ಮಧುಮೇಹ
lat: Diabetes mellitus in graviditate
lav: Gestācijas diabēts
msa: gestational diabetes mellitus
mul: /gestational diabetes || condition in which a woman without diabetes develops high blood sugar levels during pregnancy/@eng-Latn
mya: ကိုယ်ဝန်ဆောင်ဆီးချို
nld: Zwangerschapsdiabetes
nno: svangerskapsdiabetes
ori: ଗର୍ଭାବଧି ମଧୁମେହ
pol: Cukrzyca ciężarnych
por: diabetes gestacional
rus: Сахарный диабет беременных
slv: Nosečnostna sladkorna bolezen
spa: diabetes mellitus gestacional
srp: Гестациони дијабетес
swe: graviditetsdiabetes
tam: கருத்தரிப்புக்கால நீரிழிவு நோய்
tha: เบาหวานระหว่างตั้งครรภ์
tur: Gestasyonel diyabet
ukr: Гестаційний цукровий діабет
vie: Bệnh tiểu đường thai kỳ
zho: 妊娠糖尿病

source: Q8084905
ara: مرض مناعي ذاتي
ben: স্বতঃঅনাক্রম্য রোগ
bos: Autoimune bolesti
bul: Автоимунно заболяване
cat: malaltia autoimmunitària
ces: autoimunitní onemocnění
cym: clefyd hunanimíwn
dan: autoimmun sygdom
deu: Autoimmunerkrankung
ell: Αυτοάνοσες ασθένειες
eng: autoimmune disease
epo: memimuna malsano
est: autoimmuunhaigus
eus: Gaixotasun autoimmune
fas: بیماری خودایمنی
fin: autoimmuunisairaus
fra: maladie auto-immune
gle: Galair uathimdhíonachta
glg: Enfermidade autoinmune
hbs: Autoimune bolesti
heb: מחלה אוטואימונית
hin: स्वप्रतिरक्षित रोग
hrv: autoimuna bolest
hun: Autoimmun betegség
hye: աուտոիմունային հիվանդություններ
ind: Penyakit autoimun
isl: Sjálfsofnæmissjúkdómur
ita: malattia autoimmune
jpn: 自己免疫疾患
kab: Aṭṭan affalman
kaz: Аутоиммундық аурулар
kor: 자가면역질환
lat: Morbus autoimmunitatis
lav: Autoimūna slimība
lfn: Maladia autoimune
mkd: Автоимуна болест
msa: Penyakit autoimun
mul: /autoimmune disease || type of human disease/@eng-Latn
nld: auto-immuunziekte
nno: autoimmun sjukdom
nob: autoimmun sykdom
ori: ଅଟୋଇମ୍ମ୍ୟୁନ ଡିଜିଜ
pol: choroby autoimmunologiczne
por: doença autoimune
ron: Boală autoimună
rus: аутоиммунные заболевания
slk: Autoimunitná choroba
slv: Avtoimunska bolezen
spa: enfermedad autoinmune
srp: аутоимуни поремећај
tam: தன்னுடல் தாக்குநோய்
tha: โรคภูมิต้านตนเอง
tur: Otoimmün hastalık
ukr: автоімунні захворювання
vie: bệnh tự miễn dịch
zho: 自體免疫性疾病

source: Q11088
ara: داء بطني
ast: Celiaquía
aze: Seliakiya
bel: Цэліякія
bos: Celijakija
bul: целиакия
cat: celiaquia
ces: Celiakie
ckb: نەخۆشیی زگی
cym: Clwy'r ceudod
dan: Cøliaki
deu: Zöliakie
ell: Κοιλιοκάκη
eng: celiac disease
epo: Celiakio
est: Tsöliaakia
eus: gaixotasun zeliako
fas: بیماری سلیاک
fin: keliakia
fra: maladie cœliaque
gle: Galar Céiliach
glg: Enfermidade celíaca
hbs: Celijakija
heb: צליאק
hin: सीलिएक रोग
hrv: Celijakija
hun: Lisztérzékenység
hye: Ցելիակիա
ind: Penyakit seliak
isl: Glútenofnæmi
ita: celiachia
jpn: セリアック病
kat: ცელიაკია
kaz: Целиакия
kor: 실리악 스프루
kur: Çolyak
lat: Morbus coeliacus
lav: Celiakija
lmo: Celiachia
mal: Celiac disease
mkd: Целијакија
msa: Penyakit seliak
mul: /coeliac disease || long term autoimmune disorder caused by a reaction to gluten/@eng-Latn
nld: Coeliakie
nno: cøliaki
nob: cøliaki
oci: Celiaquia
ori: ସିଲିଆକ୍ ଡିଜିଜ୍
pms: Seliachìa
pol: Celiakia
por: doença celíaca
ron: Celiachie
rus: целиакия
slk: Celiakia
slv: Celiakija
spa: Celiaquía
srp: целијачна болест
swe: glutenintolerans
tam: குளூட்டன் ஒவ்வாமை
tat: селиякия
tha: โรคของซีลิแอ็ก
tur: Çölyak hastalığı
ukr: целіакія
urd: مرض سیلیئک
vie: Bệnh coeliac
wuu: 乳糜泻
yue: 乳糜瀉
zho: 乳糜泻

source: Q475510
ara: طفيلي معوي
cat: parasitosi intestinal
deu: Darmparasitose
eng: intestinal parasite infection
epo: Intesta parazito
fra: parasitose intestinale
hau: Macijin ciki
heb: טפילי מעי
ita: Infezione da parassita intestinale
kin: Inzoka zo mu nda
mal: കുടൽ പരാദബാധ
msa: Parasit usus
mul: /intestinal parasite infection || infections of the intestines with parasites/@eng-Latn
nno: innvolsmakk
spa: infección intestinal por parásitos
zho: 腸道寄生蟲

source: Q281490
ara: تبول لاإرادي
aze: Sidik qaçırma
bel: Нетрыманне мачы
cat: incontinència urinària
ces: Močová inkontinence
ckb: میزەچۆڕکێ
cym: anymataliaeth troethol
dan: Inkontinens
deu: Harninkontinenz
div: ކުޑަގެފިލި ނުހިފުން
ell: ακράτεια ούρων
eng: urinary incontinence
epo: neeblo reteni urinon
eus: Gernu-ihes
fas: بیاختیاری ادراری
fin: virtsanpidätyskyvyttömyys
fra: incontinence urinaire
hbs: Urinarna inkontinencija
heb: דליפת שתן בנשים
hin: मूत्र असंयम
hrv: Inkontinencija mokraće
hun: Vizeletinkontinencia
hye: անմիզապահություն
ind: Inkontinensia
ita: incontinenza urinaria
jpn: 尿失禁
kor: 요실금
mkd: недржење на мочта
msa: Kencing tidak terkawal
mul: /urinary incontinence || uncontrolled leakage of urine/@eng-Latn
nld: urine-incontinentie
nno: urininkontinens
nob: urinlekkasje
ori: ଅନିଚ୍ଛାକୃତ ମୂତ୍ରତ୍ୟାଗ
pol: inkontynencja
por: incontinência urinária
rus: недержание мочи
slk: Močová inkontinencia
spa: incontinencia urinaria
srp: Urinarna inkontinencija
swe: urininkontinens
tam: கட்டுப்பாடிழந்த சீறுநீர்ப்போக்கு
vie: Tiểu tiện không tự chủ
yue: 攋尿
zho: 尿失禁

source: Q1144913
ara: تسمم مائي
cat: hiperhidratació
dan: Overhydration
deu: Hyperhydration
ell: Δηλητηρίαση με νερό
eng: water intoxication
epo: Hiperhidratiĝo
fas: مسمومیت آب
fin: Vesimyrkytys
fra: intoxication par l'eau
heb: הרעלת מים
ind: Keracunan air
ita: intossicazione acuta da acqua
jpn: 水中毒
kor: 수분 중독
mul: /hyperhydration || excessive intake of water/@eng-Latn
nld: Waterintoxicatie
nob: Vannforgiftning
pol: Przewodnienie
rus: Гипергидратация
slv: Zastrupitev z vodo
spa: hiperhidratación
swe: Vattenförgiftning
tat: Гипергидратация
tha: ภาวะน้ำเป็นพิษ
ukr: Примусова гіпергідратація
vie: Ngộ độc nước
zho: 水中毒

source: Q194290
ara: تجفاف
ast: deshidratación
ben: পানিশূন্যতা
bul: Дехидратация
cat: deshidratació
ces: dehydratace
cym: dadhydriad
dan: dehydrering
deu: Dehydratation
ell: Αφυδάτωση
eng: dehydration
epo: dehidratiĝo
est: Vedelikupuudus
eus: deshidratazioa
fas: دهیدراسیون
fin: dehydraatio
fra: déshydratation
gle: Díhiodráitiú
gsw: Dehydratation
hbs: dehidracija
heb: התייבשות
hin: शरीर का निर्जलीकरण
hun: kiszáradás
hye: Ջրազրկում
hyw: Մարմնի Ջրանուազում
ind: Dehidrasi
isl: vessaþurrð
ita: disidratazione
jpn: 脱水
kan: ನಿರ್ಜಲೀಕರಣ
kor: 탈수
lav: atūdeņošanās
lit: Organizmo dehidratacija
mal: നിർജ്ജലീകരണം
mar: जलऱ्हास
mkd: дехидратација
msa: Penyahhidratan
mul: /hypohydration || deficit of total body water/@eng-Latn
nep: जलवियोजन
nld: dehydratie
nno: dehydrering
nob: dehydrering
pol: odwodnienie
por: desidratação
ron: deshidratare
rus: Обезвоживание
sin: විජලනය
slk: odvodnenie
slv: dehidracija
spa: deshidratación
srp: dehidracija
swe: dehydrering
tam: நீர்ப்போக்கு
tel: డీహైడ్రేషన్
tha: ภาวะขาดน้ำ
tur: dehidratasyon
ukr: зневоднення організму
vie: mất nước
wuu: 脱水
yue: 脫水
zho: 脱水

source: Q769815
ara: حساسية الطعام
bcl: Alerhiya sa Kakanon
ben: খাদ্যে অ্যালার্জি
cat: al·lèrgia als aliments
ces: potravinová alergie
cym: alergedd bwyd
dan: fødevareallergi
deu: Nahrungsmittelallergie
ell: Τροφική αλλεργία
eng: food allergy
epo: manĝaĵa alergio
est: Toiduallergia
eus: janari-alergia
fas: حساسیت غذایی
fin: ruoka-aineallergia
fra: allergie alimentaire
gle: Ailléirge bia
glg: Alerxia alimentaria
hbs: Alergija na hranu
heb: אלרגיה למזון
hrv: Alergija od hrane
hun: ételallergia
hye: Սննդային ալերգիա
ind: Alergi makanan
isl: Matarofnæmi
ita: allergia alimentare
jpn: 食物アレルギー
kor: 식품 알레르기
lav: pārtikas alerģija
mkd: алергија на храна
msa: alahan makanan
mul: /food allergy || hypersensitivity reaction type I disease that is an abnormal response to a food, triggered by the body's immune system/@eng-Latn
nld: voedselallergie
nno: matallergi
nob: IgE-basert matintoleranse
ori: ଖାଦ୍ୟ ଆଲର୍ଜି
pol: alergia pokarmowa
por: alergia alimentar
rus: пищевая аллергия
sin: ආහාර අසාත්මිකතාවය
slk: potravinová alergia
slv: Alergija na hrano
spa: alergia a alimentos
srp: алергија на храну
swe: födoämnesöverkänslighet
tha: ภูมิแพ้อาหาร
ukr: Харчова алергія
vie: dị ứng thực phẩm
zho: 食物過敏

source: Q576179
ara: حساسية البيض
cat: al·lèrgia a l'ou
deu: Eiallergie
eng: egg allergy
epo: alergio al ovo
fra: allergie à l'œuf
heb: אלרגיה לביצים
hun: tojásallergia
ind: Alergi telur
ita: allergia alle uova
jav: Alérgi endhog
jpn: 卵アレルギー
kor: 달걀 알레르기
min: Alergi talua
mkd: алергија на јајца
msa: alahan telur
mul: /egg allergy || food allergy that is an allergy or hypersensitivity to dietary substances from the yolk or whites of eggs, causing an overreaction of the immune system which may lead to severe physical symptoms/@eng-Latn
nld: eierallergie
nob: eggallergi
spa: alergia al huevo
srp: алергија на јаја
sun: Alérgi endog
swe: Äggallergi
vie: Dị ứng trứng
zho: 對雞蛋過敏

source: Q2349446
ara: قائمة الحميات الغذائية
eng: list of diets
fra: pratique alimentaire
jpn: 食餌療法
mul: /hūmānae diaetīs/
nld: Lijst van diëten
pol: lista diet

source: Q1500138
ara: نباتيو الأسماك
aze: Pesketarianlıq
ces: Pescovegetariánství
dan: Pescetarisme
deu: Pescetarismus
eng: pescetarianism
epo: Fiŝ-vegetarismo
fas: ماهیخواری
fin: Pescovegetarismi
fra: pescétarisme
heb: פסקטריאניזם
ita: pescetarianismo
jav: Pescetarian
jpn: ペスカタリアニズム
lav: peskoveģetārisms
mal: പെസറ്റേറിയനിസം
mul: /pescetarianism/@eng-Latn
nld: pescotarisme
nob: Pescetarianisme
pol: peskatarianizm
por: Pescetarianismo
rus: пескетарианство
spa: Semivegetarianismo
srp: Пескетаријанство
swe: Pescetarianism
tur: Pesketaryenlik
ukr: Пескетаріанство
zho: 鱼素者

source: Q3496076
ara: نباتيو الألبان
cat: lactovegetarianisme
ces: Laktovegetariánství
ell: Γαλακτοχορτοφαγία
eng: lacto vegetarianism
epo: laktovegetarismo
fra: lacto-végétarisme
heb: לקטו-צמחונות
ita: latto-vegetarianismo
ltz: Laktovegetabil Ernierung
mul: /lacto vegetarianism/@eng-Latn
nob: Laktovegetarianer
pol: Laktowegetarianizm
por: lactovegetarianismo
ron: Lacto vegetarianism
spa: lactovegetarianismo
ukr: Лактовегетаріанство
zho: 奶素主義

source: Q620663
ara: محظورات الطعام والشراب
cat: Aliments tabú
deu: Nahrungstabu
eng: food or drink taboo
epo: nutrotabuo
fas: خوردنیهای تابو
fin: ruokatabu
fra: tabou alimentaire
heb: מאכלים אסורים
ind: Makanan dan minuman tabu
ita: Tabù alimentare
jpn: 食のタブー
msa: Makanan dan minuman tabu
mul: /food or drink taboo || substances considered taboo in certain cultures or religions/@eng-Latn
nld: food or drink taboo
pol: Tabu pokarmowe
por: tabu alimentar
rus: Запретная пища
spa: alimentos tabú
ukr: Табу їжі
zho: 飲食禁忌

source: Q263058
ara: حيوان نجس
cdo: Mâ̤ Táh-gáik gì Dông-ŭk
ces: Nečistá zvířata
deu: religiöse Speisevorschriften
eng: unclean animal
epo: malpura besto
fas: حرامگوشت
fra: Religion et alimentation
hak: Mò Chhiang-li ke Thung-vu̍t
hin: अशुद्ध पशु
hun: Tisztátalan állatok
ind: Binatang haram
ita: Animali impuri
jpn: 不浄な生き物
kor: 불결한 동물
mul: /unclean animal || non-human animal, the handling or consumption of which is considered taboo in a given religion; e.g. pigs in Judaism or Islam/@eng-Latn
nan: Bô chheng-khì ê tōng-bu̍t
por: animais impuros
ron: Animale curate si necurate
rus: Нечистые животные
tur: Temiz olmayan hayvan
uig: ناپاك ھايۋان
ukr: Нечисті тварини
urd: حرام جانور
vie: Loài vật ô uế
zho: 不淨動物

source: Q7311393
ara: القيود الدينية على استهلاك لحم الخنزير
eng: religious restrictions on the consumption of pork
hin: why muslim not eat pork
ind: Pantangan agama terhadap konsumsi daging babi
kor: 돼지고기를 금지하는 종교적인 이유
mul: /religious restrictions on the consumption of pork/@eng-Latn
tur: Domuz eti tüketiminde dini kısıtlamalar

source: Q8581167
ara: تصنيف:فن الأكل والدين
eng: Category:Religion-based diets
eus: Kategoria:Gastronomia eta erlijioa
fas: رده:رژیم غذایی بر پایه مذهب
fra: Catégorie:Religion et alimentation
mkd: Категорија:Верска исхрана
mul: /religion-based diets/@eng-Latn
nld: Categorie:Religieuze eetvoorschriften
por: Categoria:Dietas religiosas
rus: Категория:Религиозные ограничения в еде
spa: Categoría:Gastronomía y religión
swe: Kategori:Mat och dryck inom religion
vie: Thể loại:Chế độ ăn tôn giáo

source: Q1329066
ara: تقنين الغذاء في الإسلام
bak: Харам һәм хәләл ризыҡ
deu: Ernährung im Islam
eng: Islamic dietary laws
epo: islama manĝa juro
fas: احکام غذایی اسلام
fra: Prescriptions alimentaires islamiques
hin: हलाल भोजन
ind: Hukum makanan dalam Islam
jpn: イスラム教の適正食品
msa: Hukum pemakanan Islam
mul: /Islamic dietary laws || religious dietary restrictions/@eng-Latn
ron: Cultura culinară în spațiul islamic
rus: Пищевые запреты в исламе
spa: Dieta en el islam
ukr: Харчові заборони в ісламі
zho: 符合教規的食物

source: Q191089
ara: كبر السن
ast: tercer edá
aze: qocalıq
bel: старасць
ben: বার্ধক্য
bul: старост
cat: vellesa
ces: stáří
chv: Ватлăх
dan: alderdom
deu: Alter
ell: γηρατειά
eng: old age
epo: maljunaĝo
est: Vanadus
eus: zahartzaro
fas: سالمندی
fin: vanhuus
fra: vieillesse
glg: terceira idade
hat: Vye
hbs: Biološko starenje
heb: זקנה
hin: वृद्धावस्था
hrv: Starost
hun: időskor
hye: ծերություն
ind: masa tua
ita: senilità
jpn: 高齢
kan: ವೃದ್ಧಾಪ್ಯ
kaz: Кәрілік
kor: 노년기
lat: senectus
lav: seniora vecums
lin: bobangé
lit: senatvė
ltz: Alter
lzh: 翁阿岱
mar: वृद्धावस्था
mkd: старост
msa: umur tua
mul: /senectus || Senectus (-utis, f.) consistit in aetatibus quae spem vitae hominum approprinquant vel excedunt, et ergo finem circuli vitae humanae attingit/@lat-Latn
nan: lāu-hòe
nep: बृद्धावस्था
nld: bejaarde
nno: alderdom
nob: alderdom
oci: vielhesa
ori: ବୃଦ୍ଧାବସ୍ଥା
pan: ਬਿਰਧ ਅਵਸਥਾ
pnb: بڈھے وار
pol: starość
por: idoso
roh: Vegliadetgna
ron: bătrânețe
rus: старость
sah: кырдьыы
scn: vicchiania
sco: auld age
slk: staroba
spa: tercera edad
sqi: pleqëria
srp: starost
swe: ålderdom
tam: முதுமை
tel: వృద్దాప్యము
tgl: katandaan
tha: วัยสูงอายุ
ukr: старість
urd: پیرانہ سالی
vie: tuổi cao
wln: Vîs djoûs
wuu: 老年
yid: אלטקייט
yue: 老人家
zho: 老年
